Repository: BibliotekaOtwartejNauki/wolnelektury
Catalog: wolnelektury/locale/*/LC_MESSAGES/django.po
Languages: de, fr

source: Page does not exist
de: Die angeforderte Webseite existiert nicht
fr: La page n'existe pas

source: We are sorry, but this page does not exist. Please check if you entered correct address or go to
de: Die gesuchte Seite existiert leider nicht mehr. Überprüfen Sie bitte, ob Sie sich bei der Eingabe der URL in die Adresszeile des Browsers vertippt haben oder gehen Sie zur Startseite
fr: Désolé, cette page n'existe pas. Vérifiez si vous avez introduit l'adresse correcte ou allez à

source: main page
de: Startseite
fr: l'accueil

source: Server error
de: Serverfehler
fr: Erreur du serveur

source: <p>The Wolnelektury.pl site is currently unavailable. Meanwhile, visit our <a href='http://nowoczesnapolska.org.pl'>blog</a>.</p> <p>Inform our <a href='mailto:fundacja@nowoczesnapolska.org.pl'>administrators</a> about the error.</p>
de: <p> Wolnelektury.pl ist zurzeit nicht verfügbar. Besuchen Sie unsere Homepage <a href='http://nowoczesnapolska.org.pl'> Blog </ a>. </ P> Informieren Sie uns <a href = "mailto: fundacja@nowoczesnapolska.org.pl" > Administratoren </ a> über den Fehler. </ p>
fr: <p> Le site Wolnelektury.pl est temporairement inaccessible. En attendant, visitez notre <a href='http://nowoczesnapolska.org.pl'>blog</a>.</p> <p> Informez nos <a href='mailto:fundacja@nowoczesnapolska.org.pl'> administrateurs </a> de l'erreur.</p>

source: Service unavailable
de: Service nicht verfügbar
fr: Service inaccessible

source: The Wolnelektury.pl site is currently unavailable due to maintainance.
de: Wolnelektury.pl wegen Wartungsarbeiten momentan nicht verfügbar.
fr: Le site Wolnelektury.pl est temporairement inaccessible en raison d'opérations de maintenance.

source: Internet Explorer cannot display this site properly. Click here to read more...
de: Diese Seite kann nicht richtig im Internet Explorer angezeigt werden. Klicken Sie hier, um mehr zu lesen...
fr: Internet Explorer ne peut pas afficher ce site correctement. Cliquer ici pour en savoir plus...

source: Welcome
de: Willkommen
fr: Bienvenue

source: Your shelves
de: Deine Bücherregale
fr: Vos étagères

source: Logout
de: Abmelden
fr: Déconnexion

source: Sign in
de: Anmelden
fr: Connexion

source: Register
de: Registrieren
fr: Créer un compte

source: Wolne Lektury is a project lead by <a href="http://nowoczesnapolska.org.pl/">Modern Poland Foundation</a>. Digital reproductions are made by <a href="http://www.bn.org.pl/">The National Library</a>, based on TNL resources. Hosting <a href="http://eo.pl/">EO Networks</a>.
de: Wolne Lektury ist ein Projekt, dass von <a href="http://nowoczesnapolska.org.pl/">Stiftung Modernes Polen </a>. Digitale Reproduktion entwickelt von der <a href="http://www.bn.org.pl/">Natonalbibliothek</a>, Exemplare aus dem Bücherbestand NB. Hosting <a href="http://eo.pl/">EO Networks</a>.

source: Modern Poland Foundation, 00-514 Warsaw, ul. Marszałkowska 84/92 lok. 125, tel/fax: (22) 621-30-17 e-mail: <a href="mailto:fundacja@nowoczesnapolska.org.pl">fundacja@nowoczesnapolska.org.pl</a>
de: Stiftung Modernes Polen, 00-514 Warsaw, ul. Marszałkowska 84/92 lok. 125, tel/fax: (22) 621-30-17 e-mail: <a href="mailto:fundacja@nowoczesnapolska.org.pl">fundacja@nowoczesnapolska.org.pl</a>
fr: Fondation Pologne Moderne, 00-514 Warszawa, ul. Marszałkowska 84/92 lok. 125, tel/fax: (22) 621-30-17 e-mail: <a href="mailto:fundacja@nowoczesnapolska.org.pl">fundacja@nowoczesnapolska.org.pl</a>

source: Close
de: Schliessen
fr: Fermer

source: Loading
de: Herunterladen
fr: Chargement en cours

source: Site administration
de: Webseite-Administration
fr: Site de l'administrateur

source: Translations
de: Übersetzungen
fr: Traductions

source: Import book
de: Buch importieren
fr: Importer le livre

source: Register on
de: Registrieren
fr: Régistrer sur

source: Search
de: Suchen
fr: Chercher

source: or
de: oder
fr: ou

source: return to main page
de: Zur Startseite wechseln
fr: retour à l'accueil

source: on WolneLektury.pl
de: auf WolneLektury.pl
fr: sur WolneLektury.pl

source: Work is licensed under
de: Das Werk ist unter der Lizenz zugänglich
fr: Oeuvre sous licence

source: Based on
de: Basierend auf
fr: Basé sur

source: Put a book
de: Buch ablegen
fr: Mettre le livre

source: on the shelf!
de: aufs Regal!
fr: sur l'étagère

source: Read online
de: Online lesen
fr: Lire en ligne

source: Download PDF
de: PDF-Datei herunterladen
fr: Télécharger un fichier PDF

source: Download EPUB
de: EPUB-Datei herunterladen

source: Download ODT
de: ODT-Datei herunterladen
fr: Télécharger un fichier ODT

source: Download TXT
de: TXT-Datei herunterladen
fr: Télécharger un fichier TXT

source: Artist
de: Liest
fr: Artiste

source: Director
de: Führt Regie
fr: Metteur en scène

source: Download MP3
de: MP3-Datei herunterladen
fr: Télécharger un fichier MP3

source: Download Ogg Vorbis
de: Ogg Vorbis-Datei herunterladen
fr: Télécharger un fichier Ogg Vorbis

source: Download DAISY
de: DAISY10-Datei herunterladen
fr: Télécharger un fichier DAISY

source: Author
de: Autor
fr: Auteur

source: Epoch
de: Epoche
fr: Epoque

source: Kind
de: Art
fr: Type

source: Genre
de: Gattung

source: Other resources
de: Andere Ressourcen
fr: Autres ressources

source: Book on project's wiki
de: Schullektüre auf WikiProjekt
fr: Le livre sur le wiki du projet

source: Source of the book
de: Buchquelle
fr: Source du livre

source: Book description on Lektury.Gazeta.pl
de: Buchbeschreibung unter Lektury.Gazeta.pl
fr: Description du livre sur Lektury.Gazeta.pl

source: Book description on Wikipedia
de: Buchbeschreibung auf Wikipedia
fr: Description du livre sur Wikipédia

source: Work's themes
de: Werkmotive
fr: Les thèmes de l'oeuvre

source: Theme
de: Motiv
fr: Thème

source: in work
de: im Werk
fr: dans l'oeuvre

source: on
de: auf
fr: sur

source: return to book's page
de: Gehe auf die Buchseite zurück
fr: retour à la page du livre

source: See description
de: Beschreibung ansehen
fr: Voir description

source: Listing of all works on WolneLektury.pl
de: Werkverzeichnis unter WolneLektury.pl

source: Listing of all works
de: Werkverzeichnis

source: Put a book on the shelf!
de: Leg das Buch aufs Regal ab!
fr: Mettre le livre sur l'étagère!

source: Create new shelf
de: Neues Bücherregal erstellen
fr: Créer une étagère nouvelle

source: You do not have any shelves. You can create one below, if you want to.
de: Keine neue Bücherregale vorhanden. Wenn du willst, kannst du ein neues Bücherregal erstellen.
fr: Vous ne possédez aucune étagère. Vous pouvez en créer une au-dessous, si vous voulez.

source: Put on the shelf!
de: Leg aufs Regal ab!
fr: Mettre sur l'étagère!

source: Jump to
de: Überspringen
fr: Aller à

source: Categories
de: Kategorien
fr: Catégories

source: Table of contents
de: Inhalt
fr: Tables des matières

source: Themes
de: Motive
fr: Thèmes

source: Show full category
de: Alle Kategorien anzeigen
fr: Montrer la catégorie entière

source: See more
de: mehr
fr: Voir plus

source: Hide
de: weniger
fr: Cacher

source: Shelves containing fragment
de: Regale mit Buchauszügen
fr: Etagères qui contiennent l'extrait

source: You do not own any shelves. You can create one below, if you want to.
de: Keine neue Bücherregale vorhanden. Wenn du willst, kannst du ein neues Bücherregal erstellen.
fr: Vous ne possédez aucune étagère. Vous pouvez en créer une au-dessous, si vous voulez.

source: Save all shelves
de: Alle Bücherregale speichern
fr: Enregistrer toutes les étagères

source: Expand fragment
de: Buchauszug aufklappen
fr: Montrer l'extrait

source: Hide fragment
de: Buchauszug zuklappen
fr: Cacher l'extrait

source: See in a book
de: Werk ansehen
fr: Voir dans le livre

source: check list of books
de: Siehe Bücherliste
fr: consultation de la liste des livres

source: in our repository
de: in unserer Sammlung
fr: dans notre répertoire

source: Browse books by categories
de: Bücher nach ausgewählten Kategorien ansehen
fr: Regarder les livres selon catégories

source: Your shelves with books
de: Deine Bücherregale
fr: Vos étagères avec les livres

source: delete
de: löschen
fr: supprimer

source: Create shelf
de: Bücherregal erstellen
fr: Créer une étagère

source: Create your own book set. You can share it with friends by sending them link to your shelf.
de: Erstelle dein eigenes Bücherregal. Du kannst es später mal mit deinen Freunden teilen, indem du den Link an sie verschickst.
fr: Créer votre propre choix des livres. Vous pouvez les partager avec les amis en leur envoyant le lien à votre étagère.

source: You need to
de: Um deine Bücherregale zu verwalten
fr: Vous devez

source: sign in
de: musst du angemeldet sein
fr: vous connecter

source: to manage your shelves.
de: Bücherregale verwalten
fr: pour gérer vos étagères.

source: Hand-outs for teachers
de: Lehrmaterialien
fr: Fiches pour les enseignants

source: Lessons' prospects and other ideas for using Wolnelektury.pl for teaching.
de: Unterrichtsszenarien und andere Ideen für die Verwendung von Wolnelektury.pl für das Unterricht
fr: Plans des leçons et autres idées pour utiliser Wolnelektury.pl à enseigner.

source: are professional recordings of literary texts from our repository, available on free license in MP3 and Ogg Vorbis formats as well as in DAISY system.
de: sind professionelle Aufnahmen literarischer Texte aus unserer Sammlung, die unter freier Lizenz in folgenden Formaten verfügbar sind: MP3-und Ogg-Vorbis-Formate sowie im DAISY-System.
fr: sont des enregistrements professionnels des textes littéraires de notre répertoire, accessibles gratuitment au format MP3 et Ogg Vorbis ainsi que dans le système DAISY.

source: Authors
de: Autoren
fr: Auteurs

source: Kinds
de: Arten
fr: Types

source: Genres
de: Gattungen

source: Epochs
de: Epochen
fr: Epoques

source: Themes and topics
de: Motive und Themen
fr: Thèmes et sujets

source: Themes groups
de: Motivketten
fr: Groupes des thèmes

source: See our blog
de: Siehe unseren Blog
fr: Voir notre blog

source: You can help us!
de: Du kannst uns helfen!
fr: Vous pouvez nous aider

source: We try our best to elaborate works appended to our library. It is possible only due to support of our volunteers.
de: Wir sind stets bemüht, unseren Bibliothekbestand ständig um neue Werke zu erweitern. Dies ist nur dank der Hilfe unserer Volontäre möglich.
fr: Nous essayons de rédiger les oeuvres ajoutées à notre bibliothèque le mieux possible. C'est possible grâce à l'aide des nos bénévoles.

source: We invite people who want to take part in developing Internet school library Wolne Lektury.
de: Wir laden herzlich alle Personen ein, die sich an der Mitgestaltung unserer Internet-Schulbibliothek beteiligen wollen.
fr: Nous invitons ceux qui veulent participer au développement du bibliothèque en ligne Lectures Libres.

source: About us
de: Über das Projekt
fr: Qui sommes-nous?

source: Internet library with school readings “Wolne Lektury” (<a href="http://wolnelektury.pl">www.wolnelektury.pl</a>) is a project made by Modern Poland Foundation. It started in 2007 and shares school readings, which are recommended by Ministry of National Education and are in public domain.
de: Schulbücher “Wolne Lektury” in der Internetbibliothek(<a href="http://wolnelektury.pl">www.wolnelektury.pl</a>) ist ein Projekt, das von der Stiftung Modernes Polen gefördert wird. Die Stiftung ist seit 2007 tätig und hat bisher viele Schulbücher aus dem Bibliothekbestand zur öffentlichen Nutzung freigestellt. Die Schulbücher werden ausdrücklich vom Bildungsministerium empfohlen.
fr: Bibliothèque en ligne avec lectures scolaires “Wolne Lektury” (Lectures Libres) (<a href="http://wolnelektury.pl">www.wolnelektury.pl</a>) est un projet de la Fondation Pologne Moderne. Il a été lancé en 2007 et il comprend des lectures scolaires recommendées par le Ministère de l'éducation nationale qui sont dans le domaine public.

source: Searching in
de: Suchen in
fr: Recherche dans

source: More than one result matching the criteria found.
de: Es wurden mehrere Treffer in dieser Kategorie gefunden.
fr: Plus qu'un résultat répondant aux critères.

source: Search in WolneLektury.pl
de: Suche unter WolneLektury.pl
fr: Recherche dans WolneLektury.pl

source: Sorry! Search cirteria did not match any resources.
de: Sorry! Die Suche ergab leider keine Treffer.
fr: Nous sommes désolés, aucune ressource ne répond au critères de recherche.

source: Search engine supports following criteria: title, author, theme/topic, epoch, kind and genre. As for now we do not support full text search.
de: Die Suche kann nach folgenden Kriterien eingegrenzt werden: Titel, Autor, Motiv/Thema, Epoche, Literaturgattung und Gattungsart. Die Suche nach Text-Phrasen wird momentan nicht unterstützt.
fr: Le moteur de recherche permet de chercher selon le titre, auteur, sujet/thème, époque, type et genre. Pour le moment nous n'assuront pas la recherche dans le texte entière.

source: Sorry! Search query must have at least two characters.
de: Ihre Suchanfrage muss mindestens 2 Zeichen enthalten.
fr: Nous sommes désolés, pour effectuer la recherche il faut entrer au moins deux caractères.

source: See full category
de: Alle Kategorien ansehen
fr: Voir catégorie entière

source: Your shelf is empty
de: Dein Bücherregal ist leer
fr: Votre étagère est vide

source: You can put a book on a shelf by entering page of the reading and clicking 'Put on the shelf'.
de: Du kannst das Buch aufs Regal ablegen, indem du " aufs Regal!" - Button anklickst.
fr: Vous pouvez mettre un livre sur l'étagère en entrant sur sa page et cliquant "Mettre sur l'étagère".

source: Download all books from this shelf
de: Alle Bücher aus diesem Regal herunterladen
fr: Télécharger tous les livres de cette étagère

source: Choose books' formats which you want to download:
de: Wähle Buchformate aus, die du herunterladen möchtest:
fr: Choisir le format du livre à télécharger:

source: for reading
de: zum Lesen
fr: pour lire

source: and printing using
de: drucken mit
fr: et imprimer avec

source: and editing using
de: bearbeiten mit
fr: et rédiger avec

source: on small displays, for example mobile phones
de: auf kleines Display, z. B. Handy
fr: sur petits écrans, par exemple téléphones portables

source: for listening
de: zum Hören
fr: pour écouter

source: on favourite MP3 player
de: auf Lieblings-MP3-Player
fr: sur baladeur MP3 préféré

source: open format
de: Format öffnen
fr: format ouvert

source: Xiph.org Foundation
de: Xiph.org Stiftung
fr: Fondation Xiph.org

source: Download
de: Herunterladen
fr: Télécharger

source: Updating list of books' formats on the shelf
de: Liste der Buchformate auf dem Regal aktualisieren
fr: Mettre à jour la liste des formats des livres sur l'étagère

source: cancel
de: löschen
fr: annuler

source: Share this shelf
de: Teile dieses Bücherregal
fr: Partager l'étagère

source: Copy this link and share it with other people to let them see your shelf.
de: Kopiere diesen Link und verschicke an Personen, mit denen du dein Bücherregal teilen willst.
fr: Copier le lien et partager avec les autres pour qu'ils puissent voir votre étagère

source: Read work's study of this author on Lektury.Gazeta.pl
de: Lies Werkanalyse dieses Autors unter Lektury.Gazeta.pl
fr: Lire l'étude sur cet auteur sur Lektury.Gazeta.pl

source: Read article about this author on Wikipedia
de: Lies den Beitrag über diesen Autor auf Wikipedia
fr: Lire l'article sur cet auteur sur Wikipédia

source: Delete
de: Löschen
fr: Supprimer

source: remove
de: löschen
fr: supprimer

source: You do not own any shelves. You can create one below if you want to
de: Keine neue Bücherregale vorhanden. Wenn du willst, kannst du ein neues Bücherregal erstellen.
fr: Vous ne possédez aucune étagère. Vous pouvez en créer une en-dessus, si vous voulez.

source: return to the main page
de: zur Startseite wechseln
fr: retour à l'accueil

source: We have over 1200 works published in Wolne Lektury! Help us expand the library and set new readings free by making a donation or transferring 1% of your income tax.
de: Auf unserer Hompage Wolne Lektury wurden bereits etwa 1200 Werke veröffentlicht! Helfe uns bei der Mitgestaltung und Veröffentlichung neuer Schullektüren, indem du uns eine Spende in Höhe von 1% deiner Steuerabgaben übergibst.

source: More...
de: Mehr...
fr: Plus...

source: Become an editor of Wolne Lektury! Find out if we're currently working on a reading you're looking for and prepare a publication by yourself by logging into the Editorial Platform.
de: Werde Redakteur/in bei Wolne Lektury! Schau, ob wir gerade an der Veröffentlichung der Schullektüre arbeiten, die du ausgesucht hast. Um eigene Texte zu veröffentlichen, musst du vorher auf unserer redaktionellen Online-Plattform eingeloggt sein.
fr: Devenez un éditeur de Lectures libres! Lisez si nous sommes en train de préparer un texte que vous cherchez et rédigez une publication vous-mêmes en se connectant sur la Platforme des éditeurs.

source: author
de: Autor
fr: auteur

source: return to list of materials
de: zurück zur Materialienliste
fr: retour à la liste des matériaux

source: Hand-outs for teachers on
de: Lehrmaterialien
fr: Fiches pour les enseignants sur

source: previous
de: zurück
fr: précédent

source: next
de: vor
fr: suivant

source: This author's works are copyrighted.
de: Die Werke dieses Autors sind urheberrechtlich geschützt.
fr: Les oeuvres de cet auteurs sont protégées par le droit d'auteur

source: <a href='http://domenapubliczna.org/co-to-jest-domena-publiczna/'>Find out</a> why Internet libraries can't publish this author's works.
de: <a href='http://domenapubliczna.org/co-to-jest-domena-publiczna/'>Finde heraus</a>, warum Internet-Bibliotheken zu den Werken dieses Autors den Zugang verwähren.
fr: <a href='http://domenapubliczna.org/co-to-jest-domena-publiczna/'>Lire pourquoi</a> les bibliothèques en ligne ne peuvent pas publier les oeuvres de cet auteur.

source: This author's works are in public domain and will be published on Internet school library of Wolne Lektury soon.
de: Dieses Werk ist zur öffentlichen Nutzung vorgesehen und wird bald in der Internetbibliothek Wolne Lektury veröffentlicht sein.
fr: Les oeuvres de cet auteur sont dans le domaine public et vont être prochainement publiées dans la bibliothèque en ligne Wolne Lektury.

source: This author's works will become part of public domain and will be allowed to be published without restrictions in
de: Die Werke dieses Autors werden bald zur öffentlichen Nutzung freigestellt und können in der Zukunft ohne weitere Einschränkungen veröffentlicht werden.
fr: Les oeuvres de cet auteur seront dans le domaine public et il sera possible de les publier sans restrictions en

source: This work is in public domain and will be published on Internet school library of Wolne Lektury soon.
de: Dieses Werk ist zur öffentlichen Nutzung vorgesehen und wird bald in der Internetbibliothek Wolne Lektury veröffentlicht sein.
fr: Cette oeuvre est dans le domaine public et va être prochainement publiée dans la bibliothèque en ligne Wolne Lektury

source: This work will become part of public domain and will be allowed to be published without restrictions in
de: Dieses Werk wird bald zur öffentlichen Nutzung freigestellt und kann in der Zukunft ohne weitere Einschränkungen veröffentlicht werden
fr: Cette oeuvre sera dans le domaine public et il sera possible de la publier sans restrictions en

source: <a href='http://domenapubliczna.org/co-to-jest-domena-publiczna/'>Find out</a> why Internet libraries can't publish this work.
de: <a href='http://domenapubliczna.org/co-to-jest-domena-publiczna/'>Finde heraus</a>, warum Internet-Bibliotheken die Werke dieses Autors nicht veröffentlichen dürfen.
fr: <a href='http://domenapubliczna.org/co-to-jest-domena-publiczna/'>Apprendre pourquoi</a> les bibliothéques en ligne ne peuvent pas publier cette oeuvre.

source: This work is copyrighted.
de: Dieses Werk ist urheberrechtlich geschützt.
fr: Cette oeuvre est protégée par le droit d'auteur

source: Details
fr: Détails

source: of the book
fr: du livre

source: News
fr: Actualités

source: We have over 1200 works published in Wolne Lektury! Help us expand the library and set new readings free by <a href="http://nowoczesnapolska.org.pl/wesprzyj_nas/">making a donation or transferring 1% of your income tax</a>.
fr: Il y a plus de 1200 oeuvres publiées sur Lectures libres! Aidez-nous à développer la bibliothèque et mettre de textes nouveaux à disposition gratuite <a href="http://nowoczesnapolska.org.pl/wesprzyj_nas/">en faisant une donation ou en nous transmettant 1% de votre impôt sur le revenu</a>.
