Repository: BibliotekaOtwartejNauki/wolnelektury
Catalog: apps/pdcounter/locale/*/LC_MESSAGES/django.po
Languages: fr

source: name
fr: nom

source: sort key
fr: critère de tri

source: year of death
fr: année de la mort

source: author
fr: auteur

source: title
fr: titre

source: goes to public domain
fr: entre dans le domaine public

source: translator
fr: traducteur

source: year of translator's death
fr: année de la mort du traducteur

source: book stub
fr: ébauche du livre

source: book stubs
fr: ébauches des livres
